{
    "items": [
        {
            "id": 1,
            "name": "Commutateur Cisco 250",
            "alt": "Commutateur Cisco 250",
            "category": 1,
            "emplacement": "Salle de stockage 1",
            "description": "Les commutateurs Cisco 250 sont conçus pour être faciles à déployer et utiliser par les petites entreprises et leurs partenaires. Des interfaces graphiques avancées et conviviales réduisent le temps de déploiement, de dépannage et de gestion du réseau. Des assistants de configuration simplifient les tâches de configuration courantes et constituent l'outil idéal pour paramétrer et gérer le réseau.",
            "caracteristiques": "Contrôle du flux, prise en charge de BOOTP, IGMP snooping, prise en charge de Syslog, protection contre les attaques de Déni de Service, mise en miroir des ports, prise en charge DiffServ, mise en file d'attente Weighted Round Robin (WRR), contrôle de la tempête de Broadcast, prise en charge d'IPv6, Multicast Storm Control, Unicast Storm Control, prise en charge du protocole SNTP, prise en charge du protocole STP (Spanning Tree Protocol), prise en charge du protocole RSTP (Rapid Spanning Tree Protocol), prise en charge du protocole Multiple Spanning Tree Protocol (MSTP), qualité de service (QDS), serveur DHCP, snooping MLD, bouton de réinitialisation, sans ventilateur, prise en charge LLDP, relais DHCP, Link Aggregation Control Protocol (LACP), Port Security, client DHCP, Energy Efficient Ethernet, base d'information de gestion (MIB), tampon 12 MB, Class of Service (CoS), authentification 802.1x, Duplicated Address Detection, Type of Service (ToS), prise en charge DiffServ Code Point (DSCP), test de câble, technologie SmartPort, système de prévention du blocage en tête, Internet Control Message Protocol (ICMP), Cisco Discovery Protocol, miroir VLAN.",
            "img": "\/build\/images\/item\/commutateur.jpg",
            "href": "\/materiel\/reseau\/commutateur-cisco-250",
            "available": true
        },
        {
            "id": 2,
            "name": "Routeur Cisco 1921",
            "alt": "Routeur",
            "category": 1,
            "emplacement": "Salle de stockage 1",
            "description": "Le Cisco 1921 s'appuie sur le meilleur de sa catégorie. Tous les routeurs à services intégrés de la gamme Cisco 1900 offrent une accélération du cryptage matériel intégré et des services de sécurité avancés. En outre, les plates-formes prennent en charge la plus large gamme d'options de connectivité filaire et sans fil du secteur, telles que les connexions série, T1\/E1, xDSL, Gigabit Ethernet et sans fil de troisième génération (3G). Le Cisco 1921 est conçu pour répondre aux exigences des applications des succursales d'aujourd'hui, avec une flexibilité de conception pour les applications futures. Vous pouvez facilement interchanger les modules utilisés sur le Cisco 1921 avec d'autres routeurs Cisco pour assurer une protection maximale de votre investissement. L'utilisation de cartes d'interface communes à l'ensemble du réseau réduit considérablement la complexité de la gestion des stocks, de la mise en œuvre de grands déploiements de réseau et de la maintenance des configurations pour des succursales de tailles diverses.",
            "caracteristiques": "\tProtection par firewall, Prise en charge VPN, prise en charge de MPLS, prise en charge du réseau local (LAN) virtuel, prise en charge de Syslog, prise en charge d'IPv6, Class-Based Weighted Fair Queuing (CBWFQ), Weighted Random Early Detection (WRED), qualité de service (QDS), Web Services Management Agent (WSMA), TR-069 Agent, NetFlow",
            "img": "\/build\/images\/item\/routeur.jpg",
            "href": "\/materiel\/reseau\/routeur-cisco-1921",
            "available": true
        },
        {
            "id": 3,
            "name": "Cpl AV2000",
            "alt": "Cpl",
            "category": 1,
            "emplacement": "Salle de stockage 1",
            "description": "Tout comme le D-Link DHP-701AV, le TL-PA9020 embarque donc une puce communicante signée Broadcom. Plus véloce que son homologue Qualcomm QCA7500 (1,2 Gb\/s), elle permet d'afficher des débits théoriques plus élevés, bien que fonctionnant également sur la norme HomePlug AV2. Le constructeur parle ainsi d'un débit théorique de 2 Gb\/s, soit 100 Mb\/s de plus que sur la version française du bloc D-Link et 800 Mb\/s de plus que sur les blocs utilisant une puce Qualcomm. Pour profiter de tels débits —  bruts on le rappelle — il est toutefois nécessaire de pouvoir utiliser la fonction MiMo et donc de disposer de trois câbles électriques sur chaque prise de courant.",
            "caracteristiques": "Débit théorique\t2 Gbit\/s Ports\t2x Gigabit Ethernet Norme\tHomePlug AV2 ; IEEE1901 ; HomePlug AV Sécurité\tAES 128 bits Garantie\t3 Wi-Fi\tNon Switch réseau\tOui Prise femelle\tOui",
            "img": "\/build\/images\/item\/cpl.jpg",
            "href": "\/materiel\/reseau\/cpl-AV2000",
            "available": true
        },
        {
            "id": 4,
            "name": "Yealink T54W",
            "alt": "Téléphone fixe",
            "category": 2,
            "emplacement": "Salle de stockage 2",
            "description": "Avec son modèle T54W, Yealink propose un poste IP haut de gamme pour les entreprises et le monde professionnel. Doté d'un écran couleur LCD 4,3 pouces tactile et offrant plusieurs positions pour une visibilité optimale, il permet une navigation fluide et aisée. Grâce aux différents témoins lumineux bicolores (rouge et vert) d'informations d'état de ligne, de messages ou d'appels en attente, voyez d'un seul coup d'oeil votre activité en cours. Niveau interface utilisateur, le Yealink T54W est pensé pour être intuitif et ne poser aucun problèmes aux professionnels, peu importe qu'ils soient à l'aise avec la téléphonie ou non. Les icônes ainsi que les différentes touches programmables permettent une navigation et une utilisation simplifiée. Enfin, le téléphone est évidemment capable d'afficher le nom et le numéro de l'appelant, permettant de connaître qui essaie de vous joindre.",
            "caracteristiques": "Les caractéristiques audio du téléphone IP Yealink T54W sont issues de la dernière génération. Prenant en charge le Codec OPUS, le  T54W propose une qualité de voix HD grâce au combiné et au haut-parleur.  Compatible avec les prothèses auditives (HAC), le téléphone SIP T54W permet, d'une part, d'offrir un bouclier accoustique contre les bruits trop aigüe provenant de votre interlocuteur, et d'autre part, offre un filtrage intelligent du bruit. Le T54W est capable de filtrer en partie les bruits nuisibles autour de vous et de les traiter pour ne récupérer que la voix.",
            "img": "\/build\/images\/item\/telephone-fixe.png",
            "href": "\/materiel\/telephonique\/yealink-t54w",
            "available": true
        },
        {
            "id": 5,
            "name": "Iphone 12",
            "alt": "Téléphone portable",
            "category": 2,
            "emplacement": "Salle de stockage 2",
            "description": "Tout en s’inspirant du design des nouveaux iPad, l’iPhone 12 renoue également avec le passé en arborant un style qui n’est pas sans rappeler les anciennes générations de smartphones Apple ; notamment les 4ème et 5ème. Le téléphone se veut plus compact que son prédécesseur et affiche de surcroît une finition plus élégante, qu’il doit à des bordures nettement plus fines. Le smartphone de 14ème génération partage par ailleurs les mêmes dimensions que l’iPhone 12 Pro et justifie d’une très bonne ergonomie, puisqu’il se manipule aisément d'une seule main.",
            "caracteristiques": "Processeur\tApple A13 Bionic\tApple A14 Bionic Mémoire vive (RAM)\t4 Go\t4 Go Capacité de stockage\t64 Go, 128 Go ou 256 Go\t64 Go, 128 Go ou 256 Go Appareil photo\tDouble caméra de 12 Mpx, Caméra frontale de 12 Mpx\tDouble caméra de 12 Mpx, Caméra frontale de 12 Mpx Écran\tLCD 6,1 pouces avec 1 792 x 828 pixels à 326 ppi6\tOLED de 6,1 pouces avec 2 532 x 1 170 pixels à 460 ppi Batterie\tBatterie Li-Ion de 3 110 mAh\tBatterie Li-Ion de 2 815 mAh Autonomie\t15 h\t12 h Connectique\tLTE, UMTS, GMS\t5G, LTE, GMS, UMTS",
            "img": "\/build\/images\/item\/telephone-portable.png",
            "href": "\/materiel\/telephonique\/iphone-12",
            "available": true
        },
        {
            "id": 6,
            "name": "Casque Superlux hmd685a",
            "alt": "Casque audio",
            "category": 3,
            "emplacement": "Salle de stockage 3",
            "description": "Comme son nom l'indique, ces écouteurs sont de haute définition. Ils peuvent reproduire des basses épaisses ainsi que des médiums et des aigus clairs. Avec ces écouteurs, vous pouvez profiter de votre musique préférée partout ou vous allez. Les écouteurs peuvent etre pliés pour ne pas prendre trop de place dans vos bagages. Le câble est doté d'un microphone a bouton-poussoir, qui vous permet de répondre aux appels et d'y répondre (fonctionne avec les appareils Apple).",
            "caracteristiques": "Directivité: cardioïde Réponse en fréquence: 50 - 15000 Hz Impédance: 200 Ohm Sensibilité: -64 dBV \/ Pa (0,6 mV \/ Pa) à 1 kHz Longueur de câble de 1,5 m avec connecteur XLR 4 broches femelle",
            "img": "\/build\/images\/item\/casque.jpg",
            "href": "\/materiel\/desktop\/casque-superlux-hmd685a",
            "available": true
        },
        {
            "id": 7,
            "name": "Ordinateur Acer veriton s2680g",
            "alt": "Ordinateur de bureau",
            "category": 3,
            "emplacement": "Salle de stockage 3",
            "description": "L'ordinateur Acer Veriton S2680G est une solution professionnelle performante, compacte, fiable et sécurisée à prix abordable. Faites l'achat de ce PC de bureau pour toutes vos tâches professionnelles courantes et profitez de bonnes performances, y compris en multitâches.",
            "caracteristiques": "Informations générales Désignation Acer Veriton S2680G (DT.VV2EF.00H) - Windows 10 Pro Marque Acer Modèle DT.VV2EF.00H Système d'exploitation Système d'exploitation Windows 10 Professionnel 64 bits Système d'exploitation fourni Oui Processeur et chipset Plateforme (Proc.) Intel Comet Lake Type de processeur Intel Core i3-10105 (Quad-Core 3.7 GHz \/ 4.4 GHz Turbo - 8 Threads - Cache 6 Mo) Processeur Intel Core i3 Fréquence CPU 3.7 GHz Mémoire Taille de la mémoire 8 Go Type de mémoire DDR4 Fréquence(s) Mémoire DDR4 2666 MHz Stockage Configuration disque(s) SSD 256 Go Disque dur SSD 256 Go Disque secondaire Sans disque secondaire Type de Disque Système SSD (Solid State Drive) Interface avec l'ordinateur disque dur système M.2 - PCI-E NVMe Lecteur Optique Graveur DVD Super Multi Lecteur de disquettes Non Affichage Chipset graphique Intel UHD Graphics 630 NVIDIA Studio Non Type de multi-GPU Aucun VR Ready (réalité virtuelle) Non Réseau Sans-fil Non Nombre de ports\/Contrôleur Ethernet 1 X Intégré Norme(s) réseau 10\/100\/1000 Mbps Connectique Connecteurs panneau avant 2 X USB 3.1 2 X USB 3.0 1 X Micro (Jack 3.5mm Femelle) 1 X Casque (Jack 3.5mm Femelle) Connecteurs panneau arrière 1 X VGA (D-sub 15 Femelle) 1 X HDMI Femelle 1 X DisplayPort Femelle 4 X USB 2.0 1 X RJ45 Femelle 2 X MiniDin 6 Femelle (PS\/2) 1 X Série (RS-232) 3 X Jack 3,5mm Femelle Stéréo Equipement Clavier et souris fournis Oui Caractéristiques physiques Format de PC Tour Format du boitier Mini Tour Conception boîtier Boitier non vitré Largeur 160 mm Hauteur 350 mm Profondeur 309.25 mm Poids 6.84 kg Puissance 180 W Spécifications techniques Monté Oui Usage Professionnel Technologie Intel vPro Non Garanties Garantie commerciale 2 années vendeur Garanties légales Voir les modalités Informations légales Reprise des produits usagés Voir les modalités",
            "img": "\/build\/images\/item\/ordinateur.png",
            "href": "\/materiel\/desktop\/ordinateur-acer-veriton-s2680g",
            "available": true
        },
        {
            "id": 8,
            "name": "Ordinateur ACER aspire 3",
            "alt": "Ordinateur portable",
            "category": 3,
            "emplacement": "Salle de stockage 3",
            "description": "Profitez de bonnes performances pour un prix abordable avec le PC portable Acer Aspire 3 A315-24P. À la fois compact, élégant et efficace, c'est un parfait compagnon mobile. Il sera adapté pour les applications de bureautique, la navigation web et le divertissement multimédia occasionnel.",
            "caracteristiques": "Processeur AMD Ryzen 5 7520U (Quad-Core 2.8 GHz \/ 4.3 GHz Turbo - 8 Threads - Cache 4 Mo) 16 Go de mémoire LPDDR5 (mémoire intégrée) Écran IPS de 15.6 pouces avec résolution Full HD (1920 x 1080) SSD M.2 PCIe de 512 Go Meilleur confort oculaire avec la technologie Acer Bluelight Shield Communication sans fil Wi-Fi 6 + Bluetooth 5.2 Webcam HP 720p intégrée Windows 11 Famille Garantie constructeur 2 ans",
            "img": "\/build\/images\/item\/ordinateur-portable.jpg",
            "href": "\/materiel\/desktop\/ordinateur-acer-aspire-3",
            "available": true
        },
        {
            "id": 9,
            "name": "Tablette tactile et56",
            "alt": "Tablette tactile",
            "category": 3,
            "emplacement": "Salle de stockage 3",
            "description": "Zebra a pour vous la solution avec la tablette professionnelle ET56. Sous Android, avec scanner intégré, et dotée des technologies Wi-Fi, cellulaires et Bluetooth les plus rapides, l'ET56 est le modèle le plus robuste, mince et léger de la gamme Zebra.",
            "caracteristiques": "Processeur : Qualcomm Snapdragon 660 huit cœurs, 2,2 GHz Système : Android 8.1 Oreo Ecran : 8.4 po, capacitif, tactile 10 points, résolution maximale 2 560 x 1 600 ; verre Corning Gorilla Glass ; lisible en plein jour RAM : 4 Go de RAM LPDDR4 (extensible jusqu'à 8 Go) APN : 8 MP, caméra frontale 2 MP Stockage : 32 Go de mémoire flash eMMC ; fente pour carte micro SDXC accessible par l’utilisateur (jusqu’à 200 Go pris en charge en standard) Connectivité : 4G LTE (données uniquement), Bluetooth 5.0, GPS, A-GPS, NFC, Wi-Fi ac\/b\/g\/n, USB Type C Capteurs : Accéléromètre, capteur de luminosité, boussoule, gyroscope Batterie de 9 660 mAh Li-Ion, remplaçable par l’utilisateur Certifié IP65 Dimensions (L x H x P) : 228 x 150 x 12,7 mm Poids : 527 g",
            "img": "\/build\/images\/item\/tablette-tactile.png",
            "href": "\/materiel\/desktop\/tablette-tactile-et56",
            "available": true
        },
        {
            "id": 10,
            "name": "Imprimante Brother",
            "alt": "Imprimante",
            "category": 3,
            "emplacement": "Salle de stockage 3",
            "description": "La MFC-L3710CW de Brother est une imprimante multifonction 4-en-1 qui possède de nombreux atouts qui vont améliorer votre rendement. Cette imprimante silencieuse et compacte possède de nombreuses fonctionnalités, des vitesses d'impression élevées et d'une connexion réseau sans fil intégré.",
            "caracteristiques": "Vitesse d’impression jusqu’à 18 pages par minute Technologie LED Taille maximale du papier : A4 Écran tactile couleur de 9.3 cm afin de faciliter vos impressions Bac papier de 250 feuilles et chargeur automatique de documents de 50 feuilles Connectivités USB et réseau Wi-Fi Connectivité mobile : AirPrint, Cortado Cloud Print, Google Cloud Print 2.0, iPrint&Scan, Brother Print Service Plugin, Mopria Impressions silencieuses : moins de 45dB Mémoire de 512 Mo Matériaux robustes et durables",
            "img": "\/build\/images\/item\/imprimante.png",
            "href": "\/materiel\/desktop\/imprimante-brother",
            "available": true
        },
        {
            "id": 11,
            "name": "Clef usb Kingston",
            "alt": "Clef usb",
            "category": 3,
            "emplacement": "Salle de stockage 3",
            "description": "La clé DataTraveler Max de Kingston est une clé USB qui est dotée d'une interface USB 3.1 Type C afin d'offrir des débits de lecture pouvant atteindre 1000 Mo\/s et d'écriture de 900 Mo\/s.",
            "caracteristiques": "Capacité de 256 Go Interface USB 3.1 Type C Débit en lecture : jusqu'à 1000 Mo\/s Débit en écriture : jusqu'à 900 Mo\/s Compatibilité : Windows 11\/10\/8.1, Mac OS (v.10.14.x +), Linux (v. 2.6.x +), Chrome OS",
            "img": "\/build\/images\/item\/clef-usb.png",
            "href": "\/materiel\/desktop\/clef-usb-kingston",
            "available": true
        },
        {
            "id": 12,
            "name": "SSD externe samsung",
            "alt": "Disque dur externe",
            "category": 3,
            "emplacement": "Salle de stockage 3",
            "description": "Le Samsung T7 Shield est un SSD externe ultra-rapide et ultra-résistant. Il offre des vitesses fulgurantes pour le transfert de données et bénéficie d'une protection avancée (IP65) contre l'eau, la poussière et les chutes (jusqu'à 3 m). Il est compatible PC, Mac, Android, consoles de jeux et plus.",
            "caracteristiques": "Désignation Samsung SSD Externe T7 Shield 1 To Bleu MarqueSamsung ModèleMU-PE1T0R\/EU Garantie3 ans (constructeur) PRINCIPALES CARACTÉRISTIQUES Capacité1 To Format de disque externeUltra-portable Type de Disque SystèmeSSD (Solid State Drive) Interface avec l'ordinateurUSB 3.1 Format de Disque2 1\/2 OS supporté(s)Microsoft Windows 7 , Microsoft Windows 10 , Mac OS X 10.10 ou supérieur , Microsoft Windows 11 , Android SPÉCIFICATIONS DISQUE Type de DisqueSSD (Solid State Drive) RAID supporténon FONCTIONS SPÉCIALES Résistant aux chocsoui Stockage en lignenon Cryptage des donnéesoui CARACTÉRISTIQUES PHYSIQUES MatériauABS\/Aluminium , Elastomère CouleurBleu Largeur88 mm Epaisseur13 mm Profondeur59 mm Poids98 g",
            "img": "\/build\/images\/item\/disque-dur-externe.png",
            "href": "\/materiel\/desktop\/ssd-externe-samsung",
            "available": true
        },
        {
            "id": 13,
            "name": "Videoprojecteur Epson EB-W49",
            "alt": "Videoprojecteur",
            "category": 4,
            "emplacement": "Salle de stockage 4",
            "description": "Ce vidéoprojecteur mobile proposé par la marque EPSON vous offre la liberté de l’installer presque partout. C’est un outil de projection durable qui garantit plusieurs années de performances pour toutes vos réunions et présentations. Le design élégant et compact de ce vidéoprojecteur, ainsi que ses faibles dimensions vous permettent d’utiliser sa résolution WXGA partout. De plus, ce vidéoprojecteur à lampe présente une durée d’utilisation en mode éco de près de 17 000 heures.",
            "caracteristiques": "Technologie de projection 3LCD + Obturateur RVB à cristaux liquides Luminosité couleur et lumière blanche Jusqu’à 3800 lumens Résolution WXGA, 1280 x 800, 16:10 Reproduction des couleurs Jusqu’à 1,07 milliards de couleurs Taille de l’image Entre 33 et 320 pouces Contraste 16000:1 Distance focale 16,9 mm - 20,28 mm Offset 10:1 Dimensions nettes 302‎ x 249 x 87 mm (Largeur x Profondeur x Hauteur) Poids 2,7 Kg",
            "img": "\/build\/images\/item\/videoprojecteur.png",
            "href": "\/materiel\/reunion\/videoprojecteur-epson-eb-w49",
            "available": true
        },
        {
            "id": 14,
            "name": "Écran Samsung QMB",
            "alt": "Écran",
            "category": 4,
            "emplacement": "Salle de stockage 4",
            "description": "Upscaling et Dynamic Crystal Colors sont les technologies de la marque SAMSUNG qui garantissent à cet écran professionnel une colorimétrie incroyable pour des contenus toujours plus réalistes dans tous vos environnements intérieurs. Cette gamme d’écrans professionnels SAMSUNG QMB vous offre une visibilité parfaite à tout moment de la journée car elle est dotée d’une haute luminosité, d’une dalle mate anti-reflets et d’un grand angle de vision de 178°.",
            "caracteristiques": "Type Edge LED BLU Taille en centimètre 967.5x557.7x48.3 Luminosité 500 cd\/m2 Type de dalle VA Poids net 10 kg Consommation en veille 0.5W VESA 200x200 Technologie Upscalling Système d’exploitation Tizen 6.5",
            "img": "\/build\/images\/item\/ecran.png",
            "href": "\/materiel\/reunion\/ecran-samsung-qmb",
            "available": true
        },
        {
            "id": 15,
            "name": "Paperboard digital Samsung Flip 4",
            "alt": "Paperboard digital",
            "category": 4,
            "emplacement": "Salle de stockage 4",
            "description": "Le Paperboard digital Samsung Flip 4 est un écran tactile de 75 ou 85 pouces doté d’une résolution 4K. Il donne la possibilité de prendre des notes, d’importer des fichiers, de partager du contenu et bien plus encore ! C’est l’outil incontournable en salle de réunion pour collaborer efficacement.",
            "caracteristiques": "Taille 55'', 65'', 75” et 85” Résolution 3 840 x 2 160 (paysage) Luminosité 350 cd\/m2 Angle de vision 178:178 Haut-parleurs intégrés (10 W x 4) Signal d’entrée 2 x HDMI (1 avant, 1 arrière), 1 x DP, USB-C (avant), 3 x USB (2 SoC, 1 External) 1 x Slot OPS I\/F Signal de sortie 1 x HDMI Out (Partage d’écran), 1 x Touch out 2 (USB Upstream), Stereo Mini Jack Points de contact simultanés 4 sur SoC, 20 sur source externe Dimensions Nettes \/ Brutes (mm) : 55 pouces : 1297.4 x 768.2 x 59.9 65 pouces : 1522.4 x 897.6 x 62.9 75 pouces : 1724 x 1026.3 x 89 85 pouces : 1945.8 x 1151.1 x 89 Mémoire de stockage 32GB (2.65GB occupé par l'O\/S, 29.35GB disponible) VESA 400*400",
            "img": "\/build\/images\/item\/paperboard-digital.png",
            "href": "\/materiel\/reunion\/paperboard-digital-samsung-flip-4",
            "available": true
        }
    ],
    "categories": [
        {
            "id": 1,
            "name": "réseau"
        },
        {
            "id": 2,
            "name": "téléphonique"
        },
        {
            "id": 3,
            "name": "desktop"
        },
        {
            "id": 4,
            "name": "réunion"
        }
    ]
}